[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Jan Verheijen, Albert CLAESEN, Luc, Adrien Brysse
VERSION=4.0.1

[Language]
LANGUAGE=Nederlands
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0413, 0x0813

[Url]
WIKIPEDIA_SMART=http://en.wikipedia.org/wiki/Self-Monitoring%2C_Analysis_and_Reporting_Technology

[Menu]
FILE=&Bestand
CUSTOMIZE=&Aanpassen
EXIT=&Afsluiten
EDIT=&Bewerken
COPY=&Kopiëren
FUNCTION=F&unctie
HIDE_SMART_INFO=&S.M.A.R.T.-informatie verbergen
HIDE_SERIAL_NUMBER=Serie&nummer verbergen
SHOW_DRIVE_LETTER=Schijf&letter weergeven
ADVANCED_DISK_SEARCH=G&avanceerd schijf-zoeken
EVENT_LOG=&Gebeurtenis-logboek
AAM_APM_CONTROL=AA&M/APM-beheer
AUTO_AAM_APM_ADAPTION=Auto-AAM/A&PM-aanpassen
RESIDENT=Res&ident
STARTUP=Op&starten
OPEN_DISK_MANAGEMENT=&Schijfbeheer openen
OPEN_DEVICE_MANAGER=Apparaatbeheer openen
ADVANCED_FEATURE=Geavanceerde &functies
REFRESH=&Vernieuwen
RESCAN=Hers&cannen
DISABLE=&Uitschakelen
AUTO_REFRESH=&Auto-vernieuwen interval
AUTO_REFRESH_TARGET=Auto-vernieuwen object
AUTO_REFRESH_TARGET_ALL_DISK=Auto-vernieuwen - Alle schijven
AUTO_REFRESH_UNTARGET_ALL_DISK=Auto-vernieuwen - Geen schijven
WAIT_TIME_AT_STARTUP=&Wachttijd bij opstarten
GRAPH=&Grafiek
THEME=&Thema
DISK=&Schijf
HELP=&Help
HELP_ABOUT=&Over CrystalDiskInfo
HELP_ABOUT_SMART=Over &S.M.A.R.T. (Wikipedia) [Web]
LANGUAGE=&Taal 
ITEM=&Item
TEMPERATURE_TYPE=T&emperatuur-type
CELSIUS=Celsius (°C)
FAHRENHEIT=Fahrenheit (°F)
HEALTH_STATUS_SETTING=&Gezondheidstoestand-instelling

;Graph
OPTION=&Optie
LEGEND_POSITION=&Legenda-positie
NORTH_WEST=&Noord-West
NORTH_EAST=Noord-&Oost
SOUTH_WEST=Zuid-&West
SOUTH_EAST=&Zuid-Oost
MAX_PLOT_POINT=&Max plotpunten
TIME_FORMAT=&Tijdformaat
PAINT_WEEKEND=Weekend kleuren
ALL=&Alles

;2.7.0
COPY_OPTION=Kopiëer-&optie
RESIDENT_STYLE=Resident-st&ijl
MINIMIZE=Minimaliseren
HIDE=Verbergen

;3.0.0
ZOOM=&Zoomen
AUTO=&Auto
ATTRIBUTE=&Kenmerk

;3.5.0
ASCII_VIEW=ASCII-weergave
AUTO_DTECTION=Auto-detectie
SECOND=sec.
MINUTE=min.
HOUR=uur

:3.9.4
WORKAROUND=Workaround

;4.0.0
ALERT_MAIL=Alert-mail
MAIL_SETTINGS=Mail-instellingen
SMART_IN_ENGLISH=S.M.A.R.T. in het Engels
FONT_SETTING=Lettertype-instelling

[TrayMenu]
EXIT=Afsluiten
REFRESH=Vernieuwen
RESCAN=Herscannen
ENABLE=Inschakelen
DISABLE=Uitschakelen
ENABLE_ALL=Alles inschakelen
DISABLE_ALL=Alles uitschakelen
AUTO_REFRESH=Auto-vernieuwen
AUTO_REFRESH_01_MIN=1 min.
AUTO_REFRESH_03_MIN=3 min.
AUTO_REFRESH_05_MIN=5 min.
AUTO_REFRESH_10_MIN=10 min.
AUTO_REFRESH_30_MIN=30 min.
AUTO_REFRESH_60_MIN=60 min.
AUTO_REFRESH_TARGET=Auto-vernieuwen object
AUTO_REFRESH_TARGET_ALL_DISK=Auto-vernieuwen -  Alle schijven
AUTO_REFRESH_UNTARGET_ALL_DISK=Auto-vernieuwen - Geen schijven
ALARM_SETTING_TEMPERATURE=Alarm-instelling - Temperatuur
ALARM_SETTING_HEALTH_STATUS=Alarm-instelling - Gezondheidstoestand
SHOW_MAIN_WINDOW=Hoofdvenster weergeven
SHOW_TEMPERATURE_ICON=Temperatuurpictogram weergeven
SHOW_ALL_TEMPERATURE_ICON=Alle temperatuurpictogrammen weergeven
HIDE_ALL_TEMPERATURE_ICON=Alle temperatuurpictogrammen verbergen
COLLECTIVE_SETTING=Gemeenschappelijke instelling
GRAPH=Grafiek
;Added 3.0
SHOW_TEMPERATURE_ICON_ONLY=Alleen temperatuurpictogram weergeven

[DiskStatus]
GOOD=Goed
CAUTION=Waarschuwing
BAD=Slecht
UNKNOWN=Onbekend
DISK=Schijf

[Dialog]
LIST_ID=ID
LIST_CURRENT=Huidig
LIST_WORST=Slechtste
LIST_THRESHOLD=Drempel
LIST_RAW_VALUES=Raw-waarden
LIST_DESCRIPTION=Omschrijving
LIST_ATTRIBUTE_NAME=Kenmerk

FIRMWARE=Firmware
SERIAL_NUMBER=Serienummer
INTERFACE=Interface
STANDARD=Standaard
TRANSFER_MODE=Transfer-mode
BUFFER_SIZE=Buffergrootte
NV_CACHE_SIZE=NV-cachegrootte
ROTATION_RATE=Omwentelingssnelheid
TEMPERATURE=Temperatuur
POWER_ON_HOURS=Bedrijfsuren
POWER_ON_COUNT=Inschakelingen
DRIVE_LETTER=Schijfletter
FEATURE=Eigenschappen
HEALTH_STATUS=Gezondheidstoestand

UNKNOWN=onbekend
POWER_ON_COUNT_UNIT=keer
POWER_ON_HOURS_UNIT=uren
POWER_ON_DAYS_UNIT=dagen

;4.3
TOTAL_HOST_WRITES=Total Host Writes
TOTAL_HOST_READS=Total Host Reads
TOTAL_NAND_WRITES=Total NAND Writes

;4.5
WEAR_LEVELING_COUNT=Wear Leveling Count

[Message]
DETECT_UNIT_POWER_ON_HOURS=Bepalen van bedrijfsuren (ca. 130 sec. nodig)
DETECT_DISK=Schijf detecteren
PLEASE_ENABLE_WMI=WMI(Windows Management Instrumentation) inschakelen
PLEASE_RESTART_THIS_APPLICATION=Herstart dit programma AUB, om de wijzigingen te effectueren
DISK_NOT_FOUND=Schijf niet gevonden

[Alarm]
ALARM_TEMPERATURE=Alarm - Temperatuur
ALARM_HEALTH_STATUS=Alarm - Gezondheidstoestand
DEGRADATION=Degradatie
RECOVERY=Herstellen
;3.5.0
INFO_HEALTH_STATUS=Info - Gezondheidstoestand

[Graph]
PLEASE_SELECT_ITEM=Een item selecteren aub
ACTUAL_VALUE=Huidige waarde (Raw-waarde)
NORMALIZED_VALUE=Genormaliseerde waarde (huidige waarde)
ALL_ON=Alles aan
ALL_OFF=Alles uit
RESET=Terugzetten

[Customize]
LINE_COLOR=Lijnkleur
BACKGROUND_IMAGE=Achtergrondbeeld
SUPPORTED_IMAGE_FORMAT=Ondersteund beeldformaat
ALL_FILES=Alle bestanden

[AamApm]
AAM_LOW=<- Stil (80h)
AAM_HIGH=Prestatie (FEh) ->
AAM_RECOMMEND=Aanbevolen waarde
APM_LOW=<- Min Vermogen (01h)
APM_HIGH=Prestatie (FEh) ->
;3.5.0
AUTOMATIC_ACOUSTIC_MANAGEMENT=Automatic Acoustic Management (AAM)
ADVANCED_POWER_MANAGEMENT=Advanced Power Management (APM)

[WindowTitle]
ABOUT=Over CrystalDiskInfo
GRAPH=Grafisch
CUSTOMIZE=Aanpassen
VERSION_INFORMATION=Versie-informatie
AAM_APM_CONTROL=AAM/APM-beheer
HEALTH_STATUS_SETTING=Gezondheidstoestand-instelling

[HealthStatus]
THRESHOLD_OF_CAUTION=Waarschuwingsgrens
APPLY=Toepassen
DEFAULT=Standaard

[Smart]
UNKNOWN=Onbekend
VENDOR_SPECIFIC=Bedrijfsspecificatie
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
04=Start/Stop Count
05=Reallocated Sectors Count
06=Read Channel Margin
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Power Cycle Count
0D=Soft Read Error Rate stab
B8=End-to-End Error
BB=Reported Uncorrectable Errors
BC=Command Timeout
BD=High Fly Writes
BE=Airflow Temperature
BF=G-Sense Error Rate
C0=Power-off Retract Count
C1=Load/Unload Cycle Count
C2=Temperature
C3=Hardware ECC recovered
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
C7=UltraDMA CRC Error Count
C8=Write Error Rate
C9=Soft Read Error Rate
CA=Data Address Mark Error
CB=Run Out Cancel
CC=Soft ECC Correction
CD=Thermal Asperity Rate
CE=Flying Height
CF=Spin High Current
D0=Spin Buzz
D1=Offline Seek Performance
D3=Vibration During Write
D4=Shock During Write
DC=Disk Shift
DD=G-Sense Error Rate
DE=Loaded Hours
DF=Load/Unload Retry Count
E0=Load Friction
E1=Load/Unload Cycle Count
E2=Load 'In'-time
E3=Torque Amplification Count
E4=Power-Off Retract Cycle
E6=GMR Head Amplitude
E7=Temperature
F0=Head Flying Hours
FA=Read Error Retry Rate
FE=Free Fall Protection
;4.5.0
F1=Total LBAs Written
F2=Total LBAs Read

[SmartSsd]
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
04=Start/Stop Count
05=Reallocated Sectors Count
06=Read Channel Margin
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0B=Recalibration Retries
0C=Power Cycle Count
0D=Soft Read Error Rate stab
C0=Unsafe Shutdown Count
C2=Temperature
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Uncorrectable Sector Count
; CrystalDiskInfo assign
FF=Remaining Life

[SmartMtron]
BB=Total Erase Count

[SmartIndlinx]
01=Read Error Rate
09=Power-On Hours
0C=Power Cycle Count
B8=Initial Bad Block Count
C3=Program Failure Block Count
C4=Erase Failure Block Count
C5=Read Failure Block Count
C6=Total Count of Read Sectors
C7=Total Count of Write Sectors
C8=Total Count of Read Commands
C9=Total Count of Write Commands
CA=Total Count of Error bits from flash
CB=Total Count of Read Sectors with Correctable Bit Errors
CC=Bad Block Full Flag
CD=Maximum PE Count Specification
CE=Minimum Erase Count
CF=Maximum Erase Count
D0=Average Erase Count
D1=Remaining Drive Life

[SmartJMicron60x]
09=Power-On Hours
0C=Power Cycle Count
C2=Temperature
E5=Halt System ID, Flash ID
E8=Firmware Version Information
E9=ECC Fail Record
EA=Average Erase Count, Max Erase Count
EB=Good Block Count, System Block Count

[SmartIntel]
03=Spin Up Time
04=Start/Stop Count
05=Re-Allocated Sector Count
09=Power-On Hours Count
0C=Power Cycle Count
C0=Unsafe Shutdown Count
E1=Host Writes
E8=Available Reserved Space
E9=Media Wearout Indicator
B8=End to End Error Detection Count

;Updated 4.1
AA=Available Reserved Space
AB=Program Fail Count
AC=Erase Fail Count
BB=Uncorrectable Error Count

;Updated 4.3
AE=Unexpected Power Loss
E2=Timed Workload Media Wear
E3=Timed Workload Host Read/Write Ratio
E4=Timed Workload Timer
F1=Total LBAs Written
F2=Total LBAs Read
F9=Total NAND Writes

[SmartSamsung] ;Updated (4.3)
05=Reallocated Sector Count
09=Power-on Hours
0C=Power-on Count
AF=Program Fail Count (Chip)
B0=Erase Fail Count (Chip)
B1=Wear Leveling Count
B2=Used Reserved Block Count (Chip)
B3=Used Reserved Block Count (Total)
B4=Unused Reserved Block Count (Total)
B5=Program Fail Count (Total)
B6=Erase Fail Count (Total)
B7=Runtime Bad Block (Total)
BB=Uncorrectable Error Count
BE=Airflow Temperature
C2=Temperature
C3=ECC Error Rate
C6=Off-Line Uncorrectable Error Count
C7=CRC Error Count
C9=Super cap Status
CA=SSD Mode Status
EB=POR Recovery Count
F1=Total LBA Written
F2=Total LBA Read

[SmartSandForce] ;Updated (3.7)
01=Raw Read Error Rate
05=Retired Block Count
09=Power-on Hours
0C=Power Cycle Count
0D=Soft Read Error Rate
64=Gigabytes Erased
AA=Reserve Block Count
AB=Program Fail Count
AC=Erase Fail Count
AE=Unexpected Power Loss Count
B1=Wear Range Delta
B5=Program Fail Count
B6=Erase Fail Count
B8=Reported I/O Error Detection Code Errors
BB=Reported Uncorrectable Errors
C2=Temperature
C3=On‐the‐Fly ECC Uncorrectable Error Count
C4=Reallocation Event Count
C6=Uncorrectable Sector Count
C7=SATA R-Errors (CRC) Error Count
C9=Uncorrectable Soft Read Error Rate
CC=Soft ECC Correction Rate
E6=Life Curve Status
E7=SSD Life Left
E8=Available Reserved Space
EB=SuperCap health
F1=Lifetime Writes from Host
F2=Lifetime Reads from Host

[SmartJMicron61x] ;Added (3.9)
01=Read Error Rate
02=Throughput Performance
03=Spin-Up Time
05=Reallocated Sectors Count
07=Seek Error Rate
08=Seek Time Performance
09=Power-On Hours
0A=Spin Retry Count
0C=Power Cycle Count
A8=SATA PHY Error Count
AF=Bad Cluster Table Count (ECC Fail Count)
C0=Unexpected Power Loss Count
C2=Temperature
C5=Current Pending Sector Count
AA=Bad Block Count
AD=Erase Count

[SmartMicron] ;Added (4.0)/Updated (4.5)
01=Raw Read Error Rate
05=Reallocated Sectors Count
09=Power-On Hours
0C=Power Cycle Count
AA=Grown Failing Block Count
AB=Program Fail Count
AC=Erase Fail Count
AD=Wear Leveling Count
AE=Unexpected Power Loss Count
B5=Non-4k Aligned Access
B7=SATA Interface Downshift
BB=Reported Uncorrectable Errors
BC=Command Timeout
BD=Factory Bad Block Count
C4=Reallocation Event Count
C5=Current Pending Sector Count
C6=Smart Off-line Scan Uncorrectable Error Count
C7=Ultra DMA CRC Error Rate
CA=Percentage Of The Rated Lifetime Used
CE=Write Error Rate

;4.5
B8=Error Correction Count
C2=Enclosure Temperature
C3=Cumulative Corrected ECC

[SmartOcz] ;Added (4.5)
01=Raw Read Error Rate
03=Spin Up Time
04=Start Stop Count
05=Reallocated Sectors Count
09=Power-On Hours
0C=Power Cycle Count
E8=Total Count of Write Sectors
E9=Remaining Life